<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=shift_jis">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>0015-3</title>
<base target="_self">
</head>

<body bgColor="#FFFFFF" style="line-height: 125%; text-align: left; margin-left: 20; margin-right: 20" topmargin="0">

<p ALIGN="right">
<font face="宋体">
<a target="bottom" href="0015-4.htm">
<font size="2">
Annotation</font></a><font lang="zh-cn"><a name="Top"></a></font></font></p>
<p ALIGN="center"><font face="宋体">参考&#35793;文：<b> </b></font><b>
<font face="宋体" size="4">恐怖&#34989;&#20987;特&#21035;&#25253;道</font></b></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp;
我&#20204;今天的&#33410;目是个特殊的&#33410;目。&#33410;目中，我&#20204;将&#35848;&#35848;近来&#38024;&#23545;美国的恐怖主&#20041;&#34989;&#20987;；回答一个听&#20247;&#20851;于&#32445;&#32422;那被称&#20026;世界&#36152;易中心的&#20004;座大楼的&#38382;&#39064;；&#35835;一些世界各地&#23545;&#32445;&#32422;、&#21326;盛&#39039;特区受&#38590;者深表同情的听&#20247;来信；演奏音&#20048;，&#20542;&#35785;大多数美国人是如何看待他&#20204;的国家。</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 
9月11日星期二，美国&#35768;多事情永&#36828;改&#21464;了。恐怖主&#20041;&#20221;子劫持了4架民用航空客机，都是自美国&#19996;部&#39134;往加利福尼&#20122;州。&nbsp;</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 其中2 
架&#39134;机改&#21464;原定&#39134;行&#35745;&#21010;掉&#22836;&#39134;往&#32445;&#32422;，是恐怖&#20221;子控制了&#20004;架&#39134;机。早上&#32445;&#32422;&#26102;&#38388;8：45，其中一架&#39134;机撞入世界&#36152;易中心的北楼，在大楼上撕出了一个大洞，&#39134;机的燃油很快引起大火。</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 
9：03，第二架被劫持的航班撞入世界&#36152;易中心的南楼，同&#26102;爆炸，&#20004;&#26635;大楼燃&#28903;起来。</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 40分&#38047;以后，第二架被劫持的客机撞入&#21326;盛&#39039;特区附近被称&#20026;五角大楼的国防部大楼，同&#26679;&#39134;机的燃油很快引起大火。</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 在&#32445;&#32422;，大&#32422; 10 
点&#38047;，世界&#36152;易中心的南楼倒下了，大&#32422;25分&#38047;后，北楼也&#22604;了。</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 
20分&#38047;以后，&#23486;夕法尼&#20122;州&#19996;部的警察&#35777;&#23454;了第四架被劫持的客机&#22368;&#27585;，没有生&#36824;者。后来，&#19987;家&#35828;&#39134;机上的旅客可能与恐怖&#20221;子&#25112;斗
争斗，致使恐怖&#20221;子撞&#27585;&#39134;机。&#19987;家&#20204;&#35748;&#20026;第四架&#39134;机可能准&#22791;&#39134;往&#21326;盛&#39039;特区某个目&#26631;。&#39134;机上旅客&#20204;勇敢的行&#21160;原本可能已救回数百条生命，而&#29616;今可能是挽回了成千上万条生命。官&#21592;&#20204;&#36824;不知道多少无辜的生命死于&#36825;次恐怖主&#20041;&#34989;&#20987;，然而，他&#20204;&#29616;已&#30830;定&#39134;机上罹&#38590;的和死于大楼里的人数超&#36807; 5，000。</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 
本周我&#20204;的听&#20247;&#38382;&#39064;来自蒙古的A&middot;阿&#39532;泰阿，他&#20026;&#34989;&#20987;事件深表悲&#20260;并且要求我&#20204;解&#37322;世界&#36152;易中心的有&#20851;事情。</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 世界&#36152;易中心位于&#32445;&#32422;，是在1973年&#24320;&#19994;的一&#32452;大楼，它占地 
6.5 
公&#39031;，其中&#20004;座最大的楼高410多米，曾&#32463;是世界上最高的建筑。世界&#36152;易中心大&#32422;&#27599;天有5万人在工作，他&#20204;在&#35768;多大型金融公司&#24635;部工作。有些公司有1,000多雇&#21592;在世界&#36152;易中心的&#24635;部里工作，其中&#35768;多金融公司在世界主要城市都有他&#20204;的&#21150;公室。</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 
世界&#36152;易中心有一些用餐的地方，有一个日托中心，&#19987;&#38376;&#20026;那些父母在大楼工作的孩子服&#21153;。</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 
&#21150;公室下面有大型商&#22330;，人&#20204;可以&#20080;食物，衣服，&#25253;&#32440;，&#26434;志和&#35768;多其它&#20135;品。</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 
世界&#36152;易中心建造&#36807;程中，考&#34385;了&#20005;酷的天气情况，例如抵抗从大洋&#39118;暴&#34989;来的狂&#39118;；抵抗大火。曾&#32463;一架正以&#27599;小&#26102;300公里的速度&#39134;行的大型客机撞上&#36825;&#20004;座大楼，大楼也幸免于&#38590;。</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 
然而，&#19987;家&#20204;&#35828;&#36807;大楼可能不能抵御数千公升&#39134;机燃油引起的&#26497;其&#28909;的火，火会削弱大楼&#38050;筋的支&#25745;力，&#27599;座大楼的&#39030;部&#24320;始掉&#36827;下一&#23618;，&#23618;&#23618;下&#21387;直大楼全部倒下。</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 
当如此可怕的事件在世&#38388;&#21457;生&#26102;，&#35768;多国家&#39046;&#23548;人&#32439;&#32439;表示悲&#20260;或提供&#24110;助是平常的，9．11事件就是&#36825;&#26679;。</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 
几小&#26102;以内，世界各国&#39046;&#23548;人表示震&#24778;，&#24868;怒和同情，包括那些&#32463;常与美国有政治分&#27495;的政府&#39046;&#23548;人。</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 
我&#20204;特&#21035;英&#35821;大家庭中的&#35768;多听&#20247;也表示了他&#20204;的震&#24778;，&#24868;怒和悲&#20260;，他&#20204;&#21457;送&#35745;算机&#30005;子&#37038;件消息&#32473;我&#20204;，我将与&#20320;&#20204;一起分享&#36825;些精彩的信件。</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 
瑞典的一个听&#20247;&#35828;出了&#35768;多人的心声，他写到:“在&#36825;可怕的恐怖主&#20041;&#34989;&#20987;后，&#35753;我表示我&#23545;&#20320;和&#20320;的国家的同情。我真的希望能找到犯罪人，并将其捉拿&#24402;案。”</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 塔吉克斯坦美国之音听&#20247;&#20465;&#20048;部的 4 
位成&#21592;写到:“&#35831;接受我&#20204;的&#27785;痛的心情与哀悼，我&#20204;与&#20320;同在，&#20146;&#29233;的朋友。”</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 
埃及的一位&#22919;女&#21457;来消息:“我是埃及人----伊斯&#20848;教徒，我想&#35828;所有的埃及人----伊斯&#20848;教徒，基督教徒和犹太教徒
都&#35892;&#36131;&#36825;次大屠&#26432;。”</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 
巴西的一位男士写到:“&#23545;于美国遭受的&#36825;次可怕的恐怖主&#20041;&#34989;&#20987;，我深感悲痛和震&#24778;，恐怖主&#20041;&#34989;&#20987;的不&#20165;美国人而是全人&#31867; ”。</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 
&#36825;条消息来自索&#39532;里的&#20004;位听&#20247;:“&#20320;的摩加迪沙的&#35768;多听&#20247;加入我&#20204;……向&#20320;&#20204;美国之音的全体&#21592;工和所有的美国人慰&#38382;，我&#20204;希望&#36825;&#31867;&#34989;&#20987;从此不再&#21457;生。”</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 
中国的一个听&#20247;写到:“我是一个普通中国公民，我深深地&#35892;&#36131;&#38024;&#23545;美国平民的邪&#24694;行&#21160;，&#35831;接受我&#23545;死&#38590;者&#35802;&#25370;的同情，&#35753;我&#20204;&#20026;所有在悲&#21095;中死去的人&#20204;祈祷，愿上帝保佑人&#31867; 
。”</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 
&#36825;些&#20165;&#20165;是我&#20204;特殊英&#35821;收到的&#35768;多消息中的一小部分。就&#36825;&#35768;多来自我&#20204;听&#20247;大家庭的善意的信件，我&#20204;想&#35828;
一声“&#35874;&#35874;”。</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 
&#27599;星期，美国之音“美国万花筒”&#33410;目播放流行音&#20048;人的新&#19987;&#36753;中的音&#20048;，&#33719;&#22870;歌曲，或百老&#27719;上演的音&#20048;。</font></p>
<p ALIGN="left"><font face="宋体">&nbsp;&nbsp;&nbsp; 
本周，我&#20204;想只播放一首歌，由雷&middot;&#26597;&#23572;斯演唱。我&#20204;之所以&#36873;&#25321;&#36825;首歌是因&#20026;&#26597;&#23572;斯先生几乎用特&#21035;英&#35821;演唱的，很容易附和，我&#20204;也非常喜&#27426;歌的意境，希望&#20320;也喜&#27426;。下面是雷&middot;&#26597;&#23572;斯演唱的“美&#20029;的阿美利加”。</font></p>
<p ALIGN="left">　</p>
<p ALIGN="left"><font face="宋体">0015T</font></p>
<p ALIGN="center"><a href="#Top" target="bottom"><font size="2" face="宋体">Top</font></a></p>
<p ALIGN="center">　</p>
<p ALIGN="center">　</p>
<p ALIGN="center">　</p>
<p ALIGN="center">　</p>
<p ALIGN="center">　</p>
<p ALIGN="center">　</p>
<p ALIGN="center">　</p>

</body>

</html> <!GDRTVU Dept of FL, 2003-07, ZJW>